[{"title": "Coronavirus, Saviano critica il modello Lombardia su Le Monde. Salvini lo attacca: \"Senza vergogna\"", "abstract": "... cazzate\". Così il leader della Lega, Matteo Salvini, ha commentato a TeleLombardia l'intervento di Roberto Saviano su Le Monde. \"Aspetta, lascia che i medici lavorino e che si liberino i posti..."}, {"title": "Coronavirus, è polemica sul Mes. Zingaretti: \"Sfruttare i soldi sulla sanità ma senza condizionalità\". Berlusconi: \"La rinuncia è un errore clamoroso\"", "abstract": "... sull'argomento, fatta salva l'aspra polemica con Salvini e Meloni.  Mentre i 5Stelle, almeno in maggior parte, continuano a dire no al fondo salva-Stati. Oggi l'altro viceministro dell'Economia,..."}, {"title": "Salvini sulla Fase 2: \"Non vorrei fossimo gli ultimi a ripartire\". E apre sull'ipotesi condono", "abstract": "...Prima \"riaprire tutto\". Poi \"chiudere tutto\". Oggi \"riapra chi può\". L'atteggiamento di Matteo Salvini sul tema delle riaperture è stato ondivago..."}, {"title": "Coronavirus, a Pomeriggio 5 inseguimenti in diretta di un pedone sulla spiaggia, è polemica", "abstract": "... inizio quarantena. Molte critiche infatti avevano già travolto la conduttrice il 30 marzo quando, con Matteo Salvini, aveva recitato la preghiera Eterno riposo per i morti da coronavirus, nel..."}, {"title": "Gli infingardi di Bruxelles", "abstract": "... Quelli che dicono di inorridire alle sparate nazionaliste delle Le Pen e dei Salvini e predicano la religione della leale competizione sul libero mercato, ma poi ricorrono ai più subdoli espedienti per..."}, {"title": "Soccorsi ai migranti Salvini, foto-ricordo contro Pd e 5S", "abstract": "...“Appello urgente di sinistra e 5 Stelle per porti aperti: foto ricordo”. A scriverlo sui social, Matteo Salvini, postando la foto con i volti dei parlamentari - nazionali ed europei - che hanno..."}, {"title": "#bravimabasta", "abstract": "...S econdo Matteo Salvini, sua figlia di 5 anni gli ha chiesto perché Conte ce l’ha con lui. Pupo è il bambino più alto d’Europa. Il piccolo principe è così intelligente perché non appartiene a Casa..."}, {"title": "La telefonata Salvini-Foa per risarcire i sovranisti in Rai Palazzo Chigi: mai diktat alle tv", "abstract": "... Giuseppe Conte di venerdì sera. Parliamo del 10 aprile, quando il capo del governo ha ufficializzato la proroga delle misure di lockdown al 3 maggio e contestualmente attaccato le opposizioni: Salvini e..."}, {"title": "La Lega: “Un bonus per i medici ma non per quelli di famiglia”", "abstract": "...di Sara Strippoli Ci sono medici e medici, e quelli in prima linea « meritano un aumento di stipendio». Nel conflitto degli ultimi gorni fra camici bianchi e Unità di crisi, il partito di Salvini..."}, {"title": "In Gallera", "abstract": "...Matteo Salvini ha sostenuto al Tg1 che sua figlia di cinque anni gli ha chiesto perché Conte ce l'ha con lui. Pupo è il bambino più alto d'Europa. Il piccolo principe..."}, {"title": "Coronavirus, Mentana replica a Conte: ''Io non censuro ma tv non è una buca delle lettere. No a polemiche politiche''", "abstract": "VIDEO ... esplicitamente attaccato Meloni e Salvini in merito alle loro dichiarazioni sul Mes. Dopo quella conferenza stampa, Mentana aveva dichiarato che se avesse saputo prima di quell'attacco ai due leader..."}, {"title": "Coronavirus, Salvini: \"Se il Governo non vuole il Mes, voti nostra proposta per revoca trattato\"", "abstract": "... Centrale\". È questa l'ultima provocazione - via Twitter - del segretario della Lega, Matteo Salvini, dopo che il sottosegretario all'Economia Antonio Misiani ha ribadito oggi la linea del..."}, {"title": "Migranti, appello dei parlamentari a Conte: \"Si intervenga al più presto per salvare vite\". Firma anche il M5s", "abstract": "... i migranti\". Più duri i toni del leader leghista Matteo Salvini che scrive su Facebook: \"Italiani chiusi in casa, clandestini liberi di sbarcare\", riferendosi a uno sbarco di..."}, {"title": "Rai, scontro in Vigilanza dopo attacco di Conte alle opposizioni. Il M5s: \"Spazio nei Tg a centrodestra ingiustificato\"", "abstract": "...Continua lo scontro in commissione Vigilanza Rai in seguito all’attacco di Conte in tv ai leader dell'opposizione Matteo Salvini e Giorgia Meloni. Oggi è il M5s ad attaccare,..."}, {"title": "Mattarella preoccupato per il clima di scontro Salvini promette guerriglia", "abstract": "... coronavirus, è Matteo Salvini. Non esattamente una novità. Ha chiamato i capigruppo e i dirigenti leghisti alla vigilia di Pasqua e ha annunciato la linea del fronte: «La finta collaborazione è finita. Se..."}, {"title": "#bravimabasta", "abstract": "... staffe in tv (questa è palindroma). Massimo Boldi ha accusato Mel Brooks di fare comicità troppo volgare. Massimo Bottura ha accusato mia nonna di cucinare troppo complicato. Matteo Salvini ha accusato..."}, {"title": "no titolo", "abstract": "... confronto e nella competizione. Non amo i pasticci. Salvini e Meloni, dando del traditore al presidente del consiglio, non hanno mostrato senso dello Stato né responsabilità». ©RIPRODUZIONE RISERVATA f g..."}, {"title": "La casa sicura per i rider finiti in strada", "abstract": "... in attesa di protezione e in alcuni casi già titolari di permesso di soggiorno — , come tanti erano finiti in strada dopo i decreti Sicurezza di Matteo Salvini, che avevano stretto all’osso le maglie..."}, {"title": "La settimana opportunistica", "abstract": "... staffe in tv (questa è palindroma). Massimo Boldi ha accusato Mel Brooks di fare comicità troppo volgare. Massimo Bottura ha accusato mia nonna di cucinare troppo complicato. Matteo Salvini..."}, {"title": "Coronavirus, Juncker: \"Lavoriamo ai coronabond. L'Europa sarà migliore con la solidarietà\"", "abstract": "Content ... mediterranei, a partire da Matteo Salvini. \"In questo momento non bisogna pensare solo alla propria opinione pubblica, ma all'Europa\".   Un accordo come quello dell'Eurogruppo nel quale..."}, {"title": "Coronavirus, Mattarella: \"Pasqua in solitudine anche per me, accettiamo il contagio della solidarietà\"", "abstract": "... aiuti dell'Europa che ieri aveva contrappposto l'opposizione al premier Conte sul ruolo del Mes, il fondo Salva-stati. Oggi il leader della Lega Matteo Salvini ha chiamato il Quirinale per..."}, {"title": "Scontro dopo discorso di Conte, Salvini telefona a Mattarella: \"Fatto gravissimo\"", "abstract": "...Dopo l'attacco in diretta del premier Giuseppe Conte rivolto a Matteo Salvini e Giorgia Meloni sul Mes, oggi il leader della Lega ha telefonato al presidente della Repubblica Sergio Mattarella...."}, {"title": "Il premier", "abstract": "... nome), Salvini e Meloni: «Da loro due menzogne irresponsabili che indeboliscono l’Italia». Sei ore d’attesa per la conferenza stampa con cui il presidente del Consiglio Conte conferma in serata il..."}, {"title": "Cruciverba", "abstract": "... progressive le imposte. 7. I marinai che manovrano a prua. 8. Sono d’ottone in uno storico film Disney. 9. Così deve essere ogni calcolo. 10. Salvini le ha tolto il Nord. 11. _ signori di una volta. 13. Un..."}, {"title": "L’ok di Pio IX alle feste “Ma sono vietate le mascherine”", "abstract": "... guardare in faccia: non ci riconosciamo nemmeno con gli amici le volte che capita d’incontrarli al supermercato o dal tabaccaio: sì, onorevole Salvini, lo ammetto, sono fumatore. Viviamo come in un mondo..."}, {"title": "Ma la Ue precisa: fu il governo Berlusconi IV ad approvare ddl col Mes", "abstract": "Le tappe del disegno di legge: il Consiglio dei Ministri del 3 agosto 2011, guidato dal leader di Forza Italia, fece seguito al Consiglio Europeo del 25 marzo 2011"}, {"title": "Mentana sull'attacco di Conte a Salvini e Meloni: \"Se lo avessimo saputo, non l'avremmo trasmesso\"", "abstract": "VIDEO ...Mentana sull'attacco di Conte a Salvini e Meloni: \"Se lo avessimo saputo, non l'avremmo trasmesso\"..."}, {"title": "Coronavirus, Conte risponde a Ciriaco di Repubblica sul Mes: \"Strumento inadeguato, Italia non interessata\"", "abstract": "VIDEO \"Se il Mes è una trappola, chi ha confezionato questa trappola si assuma la responsabilità pubblica: nel 2012 c'era un governo di centrodestra e se non ricordo male la Meloni era ministro\", (ndr, nel 2012 c'era in realtà il governo Monti, più tardi Palazzo Chigi ha precisato che il riferimento era alla fase di preparazione del Mes, nel 2011 quando il centrodestra era al governo). Così il presidente del Consiglio, Giuseppe Conte, rispondendo alla domanda del giornalista di Repubblica Tommaso Ciriaco. \"Per quanto riguarda il Mes, quando abbiamo iniziato a lavorare sul tavolo europeo, molti stati - ha detto - hanno richiamato gli strumenti esistenti fra cui il Mes. Io ho detto al Consiglio europeo che l'Italia non è interessata\". a cura di Cristina Pantaleoni  video Palazzo Chigi"}, {"title": "Migranti, porti chiusi per il coronavirus. Casarini: \"Il Covid non può essere il motivo\"", "abstract": "... la storia insegna, conduce al trionfo di Salvini”. Luca Casarini, già leader del movimento antagonista e più recentemente ideatore ed attivista di Mediterranea, la piattaforma..."}, {"title": "Coronavirus, Conte furioso con Salvini e Meloni: ''Mes non è stato approvato la scorsa notte ma nel 2012, non lavoriamo nell'oscurità''", "abstract": "VIDEO ...Durissimo attacco del presidente del Consiglio Giuseppe Conte a Matteo Salvini e Giorgia Meloni, per le critiche in merito all'accordo raggiunto dall'Eurogruppo nella serata di giovedì. \"Il Mes non è..."}, {"title": "Conte: \"Lotteremo fino alla fine per gli eurobond\". E sul Mes: \"Non è adeguato, l'Italia non ne ha bisogno. Falsità da Salvini e Meloni\"", "abstract": "... è chiusa. E attacca i leader della Lega e di Fratelli d'Italia: \"Da loro falsità. Il Mes non è stato istituito da ieri, come falsamente dicono Salvini e Meloni. C'era dal..."}, {"title": "Il naufrago e il crocierista", "abstract": "... intendere che si nutra una sorta di complesso di inferiorità nei confronti di Salvini, un leader sgualcito e ammaccato e in evidente crisi di identità? Ancora: nel comunicato dei quattro ministri si trova..."}, {"title": "La piccola Italia da Roma a Bruxelles", "abstract": "... Salvini attraverso un “sovranismo” grillino in discreta continuità con il “sovranismo” di destra del governo Conte 1. Resta da capire se sul piano elettorale questa strategia riuscirà a trasferire un po’ di..."}, {"title": "Conte: “La partita resta difficile” E ora rischia la fronda M5S", "abstract": "... antipasto di Italexit. Niente di concreto, se non fosse che sono pronti a inchiodare il premier a quello slogan, “Mes no, eurobond sì”, sfruttando il volano sovranista. La via è sempre più stretta, Salvini..."}, {"title": "Il dibattito", "abstract": "... mondo più decente, dove non contano solo la ricchezza e il profitto». Lei è quindi ottimista? «Quando vedo i sondaggi su Salvini e Meloni, che vorrebbero approfittare della pandemia per farci uscire..."}, {"title": "Eurogruppo, Gualtieri su accordo: \"L'Italia vince\". Ma la destra attacca. Salvini: \"Caporetto\". Meloni: \"Alto tradimento\". Malumori nei 5S", "abstract": "... Matteo Salvini che da Giorgia Meloni. \"Non ci sono gli Eurobond che voleva Conte ma c'è il Mes - dice il leader della Lega - una Caporetto, una drammatica ipoteca sul futuro, sul lavoro e..."}, {"title": "Coronavirus, la fumettista Luzzati: \"Le mie vignette sui medici italiani ispirate dagli articoli di Repubblica\"", "abstract": "... malati. E ce n'è anche per il leader leghista: \"Bisogna anche sopportare la demagogia opportunista di un Matteo Salvini che ha chiesto al Vaticano di celebrare la messa di Pasqua a porte..."}, {"title": "Coronavirus, Salvini in diretta sul balcone. L'urlo del vicino di casa: \"Matteo, sono stron...te!\"", "abstract": "VIDEO ... ha commentato Salvini - D'altronde sono sul balcone. Questo è il bello di Milano\"video Twitter..."}, {"title": "Coronavirus, Salvini: \"Decreto è presa in giro per milioni di italiani. Non lo votiamo\"", "abstract": "VIDEO ...\"Siamo in tempi di guerra e siamo ancora ostaggio dei no dei sindacati\": così il leader della Lega, Matteo Salvini, nel corso delle dichiarazioni nell'Aula del Senato sul decreto Cura Italia. \"Do un..."}, {"title": "Coronavirus, Salvini: \"Se Conte o Gualtieri firmeranno anche mezzo Mes, sfiducia in Parlamento\"", "abstract": "VIDEO ...Torna ad attaccare l’Europa nell’aula del Senato, in occasione del voto di fiducia sul decreto Cura Italia, il leader della Lega Matteo Salvini. “Se Conte o Gualtieri firmeranno..."}, {"title": "Die Welt: \"La mafia aspetta gli aiuti europei\". Di Maio: \"Toni vergognosi. Berlino si dissoci\"", "abstract": "... muoverci. #Eurobonds\". \"Vergognatevi e sciacquatevi la bocca quando parlate di Italia\", tuona su Facebook il leader della Lega Matteo Salvini. Non meno duri i toni dell'esponente della..."}, {"title": "Il risvolto interno della sfida europea", "abstract": "... in favore del Pd. Il movimento grillino tiene una linea ostile al Mes, almeno finora. Ritiene che gli serva per tagliare l’erba sotto i piedi alla Lega di Salvini, che ovviamente è contraria all’Europa ed..."}, {"title": "Salvini: “Non arrivano i soldi dell’Ue? Pensiamo ai buoni lombardi”", "abstract": "...Nell’attacco all’Ue, Matteo Salvini introduce una nuova variante: “Se Bruxelles non ci aiuta, pensiamo a buoni di risparmio della regione Lombardia, per le famiglie lombarde. Abbiamo un bilancio..."}, {"title": "Il premier tra due fuochi prepara il compromesso Mes “morbido” e Eurobond", "abstract": "... senza condizionalità. Ritardarne il via libera per timore di Salvini, o peggio «per coprire la retromarcia del Movimento dopo anni di propaganda contro il Mes» sarebbe deleterio sui mercati e..."}, {"title": "Don Mazzi", "abstract": "... Oggi, come nelle guerre, si muore separati dal mondo: ma se c’è stato amore, nessuno muore da solo perché l’amore lo sa e non se ne va». È giusto chiedere di aprire le chiese a Pasqua, come fa Salvini..."}, {"title": "no titolo", "abstract": "... Skype con tre quarti della formazione, ossia Salvatore Marano, Gabriele Maggiorotto e Riccardo Salvini, completata da Matteo Givone. Prima che il virus bloccasse tutto, avete fatto in tempo ad affrontare..."}, {"title": "Decreto Cura Italia, il Senato vota la fiducia con 142 sì. Scontro con le opposizioni e giallo sulla bollinatura del testo", "abstract": "... l'Italia\". Anche Vasco Errani di Leu ha sottolineato la necessità di una \"visione per la ripartenza del Paese\". Mentre il leader della Lega Matteo Salvini ha attaccato: \"Non voteremo..."}, {"title": "Casa Lateral, Bottura: \"WhatsApp limiti all'inoltro? Povero Salvini poco spam, pochi amici\"", "abstract": "VIDEO ...\"Su Repubblica Riccardo Luna scrive che WhatsApp per alcuni account ha limitato la possibilità di inoltrare, quindi ha limitato lo possibilità di fare spam: spiace per Salvini, adesso manco gli amici..."}, {"title": "Casa Lateral, La rassegna stampa casalinga di Luca Bottura - l'integrale dell'8 aprile", "abstract": "VIDEO Satira e battute improvvisate; rassegna stampa dei maggiori quotidiani ma anche di quelli minori, riviste e video; clip e montaggi; politici e artisti ospiti live: tutto rigorosamente prodotto e mandato dal salotto di un appartamento a Bologna. È \"Casa Lateral\", la diretta quotidiana che parte alle 9 sulla pagina Facebook di Luca Bottura e sul sito di Repubblica. Per ridere e pensare."}, {"title": "Casa Lateral, Letta sulla crisi da Covid 19 : \"Non si può trovare soluzione in 48 ore, senza l'Europa finiremmo come l'Argentina\"", "abstract": "VIDEO ... alla liquidità della Bce e alla commissione europea (che ha sospeso il patto di stabilità). Pensate se fosse passato il referendum di Salvini per uscire dall'Europa.... in due settimane saremmo finiti..."}, {"title": "Sondaggi politici: Lega sempre più giù, sale Il M5s. Pd stabile", "abstract": "... nel programma Cartabianca su Raitre. Rispetto ai dati della scorsa settimana, dunque, il partito di Matteo Salvini continua a scendere: stavolta la Lega perde 0,2 punti percentuali e passa dal 26,2 al..."}, {"title": "Lettera ironica a Toti", "abstract": "... capito solo ora che tutto quello che ha fatto, fa e farà, è solo nell’interesse dei Sestresi, dei Genovesi e di tutti i Liguri. Le ho rinfacciato la cena elettorale del 23 febbraio con Salvini e altre..."}, {"title": "Il personaggio", "abstract": "... in Conte anchor man televisivo, o nelle preghiere di Barbara D’Urso con Salvini? «Il premier non mi convince, da tempo non mi convince più nessuno. Perché devo votare il meno peggio? Come se dovessi per..."}, {"title": "no titolo", "abstract": "... razionalmente. E voglio dire anche una cosa sulla mania ecclesiastica di Salvini, sul suo falsissimo attaccamento alla religione: invita ad andare in chiesa per Pasqua. Ma se persino il Papa ha celebrato..."}, {"title": "Meloni si smarca ancora da Salvini \"Fedeli alla messa solo da remoto\"", "abstract": "...ROMA — Raccontano che il più sorpreso, quando ha sentito Matteo Salvini proporre la riapertura delle chiese per Pasqua, sia stato Silvio Berlusconi: «Ma così rischiamo di vanificare tutto». Ma il..."}, {"title": "Il fratello del boss fa la spesa per lo Zen", "abstract": "... quando ci sono da esprimere le sue idee. Un giorno pubblicò il video di una manifestazioni di migranti, con il commento: « Lo schifo, meno male che c’è Salvini, perché questi fra due giorni a noi ci..."}, {"title": "Coronavirus, fiducia del governo sul Cura Italia. Centrodestra: \"Collaborazione? Una farsa\"", "abstract": "... ancora in piena emergenza coronavirus e saranno tutte da scrivere le tappe della cosiddetta Fase 2. Tutto questo, mentre a destra le posizioni di Giorgia Meloni e quella di Matteo Salvini appaiono sempre..."}, {"title": "Il governo porrà la fiducia sul Cura Italia. Pd in pressing per la cabina di regia. Delrio: \"Parta velocemente\"", "abstract": "... farlo. E c'era una serie infinite di proposte di buonsenso\".  Matteo Salvini invece voleva l'esame di tutti gli emendamenti della Lega.  Degli oltre mille emendamenti presentati al..."}, {"title": "Il prete", "abstract": "... Salvini, ovvero tenere aperte le chiese per le messe di Pasqua, la chiesa genovese si ingegna per dimostrare la sua vicinanza: attraverso il web. E la creatività. Ieri, infatti, don Roberto ha passato la..."}, {"title": "L’ ultima", "abstract": "... fondatore di Microsoft, Fiore esulta per “l’adesione di Matteo Salvini” all’appello che sostiene di avere lanciato “al Papa e ai Vescovi, firmato da uomini di cultura, di legge, vaticanisti, politici e..."}, {"title": "Con Repubblica le istituzioni e i partiti “Minacce indegne di un Paese civile”", "abstract": "... morte sono sempre da condannare chiunque colpiscano», precisa Matteo Salvini, senza tuttavia risparmiarsi la frecciata: «Ricordo, purtroppo, anche quelle che ho ricevuto io e so quel che significa. Gli..."}, {"title": "Aziende, 400 miliardi ma è scontro M5S-Pd su chi controlla i fondi", "abstract": "... Conte chiama Meloni e manda invece un semplice sms a Salvini prima del cdm per informarli dei provvedimenti in arrivo. «Non hanno accettato alcuna proposta» accusano i leader del centrodestra. La Lega..."}, {"title": "I protagonisti", "abstract": "... diversa dal populismo dell’altro ieri. Quello di Decaro non è un popolo definito da un leader che gli parla, come nei casi di Salvini e Meloni. Il suo è un popolo accudito dalla sua guida. Lui è un garante,..."}, {"title": "Sala chiede di fare chiarezza “Quei corpi accatastati sono una ferita per la città”", "abstract": "... Bolognini, assessore alle Politiche sociali, legatissimo a Matteo Salvini. Ma chi comanda, Comune o Regione? Il presidente Attilio Fontana ieri nell’intervista parlava di «gestione congiunta», ma così non..."}, {"title": "Occultamento di dignità", "abstract": "... stregua di discariche umane. In Lombardia e nel resto d’Italia. L’emergenza in corso non può essere usata come alibi per occultare simili eventuali comportamenti. È un bene che Salvini abbia ritirato..."}, {"title": "Vigili, al lavoro 51 nuovi assunti \"Subito in strada\"", "abstract": "... raggiunta, grazie anche all’allora decreto sicurezza di Matteo Salvini, che aveva messo a disposizione i fondi per la loro assunzione immediata. I 96 iniziali avevano anche giurato, con una cerimonia tenuta..."}, {"title": "Quei piccoli gesti silenziosi nel sacrificio dei sacerdoti", "abstract": "... Margherita Smeraldi da Venezia: «Che vergogna Salvini che continua a strizzare l’occhio al mondo cattolico con la sua idea di riaprire le chiese». Anche Rosario Fiorello, che si è detto (con umiltà) un..."}, {"title": "Con Repubblica le istituzioni e i partiti: \"Minacce indegne di un Paese civile\"", "abstract": "... professionale, violenza e minacce di morte sono sempre da condannare chiunque colpiscano\", precisa Matteo Salvini, senza tuttavia risparmiarsi la frecciata: \"Ricordo, purtroppo, anche quelle che ho..."}, {"title": "Coronavirus in Lombardia, pazienti contagiati nelle residenze per anziani, esposto dei Verdi: \"Non possiamo tacere davanti alla strage\"", "abstract": "... -, Salvini ha  presentato e poi ha ritirato un emendamento al Senato per garantire l'immunità penale e la non responsabilità civile a chi ha avuto dei ruoli nella gestione della..."}, {"title": "Coronavirus, verso il rinvio delle elezioni amministrative a ottobre. Tutte le regioni al voto e i candidati", "abstract": "... dunque il duello De Luca-Caldoro: quest'ultimo, blindato da Silvio Berlusconi, ha ricevuto la \"benedizione\" del leader della Lega Matteo Salvini. Il M5s punta sul ministro dell'Ambiente..."}, {"title": "San Pietro vuota la scelta del Papa \"Eroe è chi serve\"", "abstract": "... senza concorso di popolo come anche il Papa riconosce è giusto che sia. Dal duomo di Milano alla basilica di San Pietro, più che le parole di Salvini che chiede chiese aperte, è presente idealmente come..."}, {"title": "Cucù", "abstract": "...di Forse perché avanzano altri ceffi - a destra Meloni, nella Lega Zaia, nel populismo De Luca - o forse perché l’eccellere torna a prevalere sull’eccedere, Salvini, senza immigrati da strapazzare, è..."}, {"title": "Voucher o liste di assunzione? Le fragole non possono attendere", "abstract": "... da Conte e Salvini a fine luglio 2019 «crea problemi a molti di coloro che si trovavano in Italia per motivi umanitari. Per queste persone la raccolta della frutta era un’occasione di reddito. Oggi..."}, {"title": "Sciogliere il groviglio della burocrazia il primo passo per cambiare marcia", "abstract": "... nientemeno che il condono fiscale e la sanatoria edilizia. Copyright di Matteo Salvini. Nei giorni scorsi abbiamo assistito non senza sorpresa all’interventismo oltre tempo massimo della ministra..."}, {"title": "Sepe, la Chiesa del popolo", "abstract": "... Salvini, che invita a riaprire le chiese per i riti pasquali: le chiese devono restare chiuse. Croce e Resurrezione non hanno bisogno della ritualità esteriore, dei fastosi e festosi cerimoniali, ma possono..."}, {"title": "no titolo", "abstract": "... ulivo a distanza. Banchi vuoti, i fedeli in streaming. Cardinale, cosa pensa della proposta di Matteo Salvini di aprire le chiese per Pasqua? «Anche a me piacerebbe poter celebrare la settimana Santa e..."}, {"title": "no titolo", "abstract": "... vedremo». Lei è stato in Duomo alla messa per la domenica delle Palme con l’arcivescovo Delpini, il sindaco Sala e il prefetto Saccone. Salvini chiede di riaprire le chiese per Pasqua. È d’accordo? «Capisco..."}, {"title": "Chiese aperte a Pasqua", "abstract": "...ROMA — Si spinge dove né le regole del Viminale, né la Cei e il Vaticano, e neanche la scienza intendono arrivare: a Pasqua, sostiene Matteo Salvini, si dovrebbero organizzare messe in tutta..."}, {"title": "La Regione", "abstract": "... alla dogana. Mercoledì scorso Stefano Bonaccini ha esultato sui social per il blocco di una partita di mascherine diretta all’estero. Il giorno dopo Matteo Salvini ha fatto dissequestrare un altro..."}, {"title": "Fiorello contro Salvini sulle chiese aperte a Pasqua: \"Puoi pregare anche in bagno se sei fedele\"", "abstract": "VIDEO ...Fiorello contro Salvini sulle chiese aperte a Pasqua: \"Puoi pregare anche in bagno se sei fedele\"..."}, {"title": "Coronavirus, Sala a Salvini su riapertura delle chiese: \"Non sono d'accordo, ma chiedilo a Zaia e Fontana\"", "abstract": "VIDEO ...\"Mi sono sempre imposto in questo spazio di evitare polemiche e di usare toni moderati e lo farò, però a Matteo Salvini devo rivolgere una osservazione e una domanda, visto che chiede la riapertura..."}, {"title": "Con quattro fagioli arriva la primavera", "abstract": "... Quelli che ostentano la parola \"Italia\" come il rosario di Salvini, e usano un linguaggio bellico per evocare nemici alle porte e zittire come disfattista chi non è d’accordo. l alle pagine 32 e 33..."}, {"title": "Così è cambiata la geografia della mia casa", "abstract": "... ostentano la parola \"Italia\" come il rosario di Salvini, e usano un linguaggio bellico per evocare nemici alle porte, zittire come disfattista chi non è d’accordo e spingerci a delegare fette di libertà..."}, {"title": "\"Chiese aperte a Pasqua, la scienza non basta\" L’ultima crociata di Salvini: subito polemica", "abstract": "...Gaffe del leader leghista su un emendamento scarica-medici: costretto a ritirarlo di Paolo Griseri Matteo Salvini apre la settimana di Pasqua con una proposta destinata a fare rumore. Il leader..."}, {"title": "Salvini: \"Permettere le messe a Pasqua\"", "abstract": "...Matteo Salvini chiede di aprire le chiese per le messe di Pasqua. \"Magari entrando un po’ alla volta, in quattro o cinque, con le distanze di sicurezza. Per gli italiani può essere un momento di..."}, {"title": "no titolo", "abstract": "... regionale alle Politiche sociali, Stefano Bolognini, cerchia ristretta di Salvini, al cui fianco Bolognini si trovava anche l’estate scorsa al Papeete di Milano Marittima. «Gli anziani morivano e a noi,..."}, {"title": "La svolta di Conte e i falchi Ue", "abstract": "...segue dalla prima pagina S appiamo da tempo chi è il leader: Matteo Salvini, che tuttavia non è solo ma ha alleanze che a volte si dimostrano molto forti; altre volte sul punto di abbandonare..."}, {"title": "Coronavirus in Italia: contagi, morti e tutte le news sulla situazione", "abstract": "... chiese aperte Aprire le chiese per permette ai credenti di celebrare la Pasqua, seppur con tutte le misure di sicurezza richieste dal caso. L'idea la lancia Matteo Salvini in diretta televisiva da..."}, {"title": "Coronavirus, Salvini vuole chiese aperte a Pasqua: \"La scienza da sola non basta: serve anche il buon Dio\"", "abstract": "...Chiese aperte a Pasqua. È la proposta del leader della Lega Matteo Salvini, dopo aver recitato l'Eterno riposo in tv qualche giorno fa. \"Non vedo l'ora che la scienza e anche il..."}, {"title": "Coronavirus, all'Ungheria di Orbán il record di fondi europei", "abstract": "... più di destra estrema che fanno di lui il massimo e più autorevole e seguito ideologo dei sovranisti europei, seguito in Italia da Matteo Salvini e Giorgia Meloni e ammiratore egli stesso di..."}, {"title": "no titolo", "abstract": "... Lega? «Meglio col Pd perché ci parliamo più spesso, mentre prima si interagiva solo a colpi di dirette Facebook di Salvini. Ogni giorno noi costruivamo qualcosa e il giorno dopo arrivava la demolizione da..."}, {"title": "Il pensionato R. di via Giambellino, con il berretto “Salvini premier”, spiega: “L’ho saputo dai servizi sociali”", "abstract": "...Il pensionato R. di via Giambellino, con il berretto “Salvini premier”, spiega: “L’ho saputo dai servizi sociali”..."}, {"title": "Storie di paese nei giorni della pandemia", "abstract": "... Andrà a finire che qualcuno ricorderà anche con nostalgia questi giorni. *** Quando in televisione ascolto le cose che dicono i soliti vecchi personaggi del circo mediatico, do ragione a Salvini. Non..."}, {"title": "Se il virus colpisce la sanità “privatizzata”", "abstract": "... paradigmi pare che sia una sorta di preparazione al suicidio. Nel frattempo Orban ottiene i pieni poteri, e la reazione è molto blanda, e Salvini scalpita per imitarlo. Bisognerebbe sapere che, con una crisi..."}, {"title": "Fontana ancora contro tutti \"Da Roma arrivano solo briciole\"", "abstract": "... della crisi nella terra più martoriata dal virus sia diventata anche un banco di prova maledettamente politico, basterebbe scorrere i Tweet del leader della Lega Matteo Salvini, schierato in difesa..."}, {"title": "#bravimabasta", "abstract": "... una bici col cambio Shimano e l’Amaro del Duce, Barbara D’Urso che appare a Salvini, la Palombelli che fa le mascherine con la carta da forno, i runner di 120 chili, quelli che portano a spasso la..."}, {"title": "Quei 55 bambini da liberare", "abstract": "... di destra e di sinistra; e l’intimidazione morale, si fa per dire, di Matteo Salvini e dei suoi Lanzichenecchi di latta. Quella che ne esce peggio è la salute pubblica, in un luogo così contratto e..."}, {"title": "Conte senza l'oste", "abstract": "... a tutti, una bici col cambio Shimano e l’Amaro del Duce, Barbara D’Urso che appare a Salvini, la Palombelli che fa le mascherine con la carta da forno, i runner di 120 chili, quelli che portano..."}, {"title": "Asscher, il laburista olandese: “Basta rigore, il mio Paese cambi idea”", "abstract": "... politiche. Già, perché dietro l'angolo ci sono le destre, i nazionalisti, i sovranisti alla Salvini e Le Pen. \"Certo che li temo - conclude Asscher - in molti paesi la destra populista..."}, {"title": "Sondaggi: aumenta la fiducia nel governo Conte, calano Renzi e la Lega", "abstract": "... delle preferenze. Sul secondo gradino del podio a pari merito con il 36% la leader di Fratelli d'Italia Giorgia Meloni e il capo della Lega Matteo Salvini. Terzo al 24% è il segretario del Pd..."}, {"title": "Bonus Inps, accesso per i cittadini dalle 8 alle 16. Domande quasi a quota due milioni. Patronati: \"Ripartiti, ma ancora errori\"", "abstract": "... l'Inps ha chiuso tutto e solo in serata è ripresa - a singhiozzo - l'operatività. Una serie di inconvenienti dopo la quale, per il leader leghista Matteo Salvini, \"qualcuno dovrebbe..."}, {"title": "La politica sospesa attende soluzioni", "abstract": "... Salvini dimagrisce nei sondaggi in modo costante, segno che il suo modo di stare sulla scena appare sterile; Giorgia Meloni perlomeno prova a mettere in campo qualche idea: come la suggestione del “denaro..."}, {"title": "Salvini all’attacco Bloccate dalla Gdf 50 mila mascherine", "abstract": "... continua, per bramosia di guadagno a speculare sulla salute e la vita delle persone». In serata l’ex vicepremier leghista Matteo Salvini ha polemizzato contro un sequestro avvenuto «alla Dogana di Bologna» di..."}, {"title": "Conte cerca un colpevole e Tridico si difende “Aggrediti dagli hacker”", "abstract": "... Conte è a colloquio con i leader dell’opposizione. A un certo punto sul suo iPhone lampeggia un alert: Matteo Salvini ha appena postato (o hanno postato per lui gli addetti social della “Bestia”)..."}, {"title": "Ancoraacasa", "abstract": "... di andare a spasso». Anche a questa polemica, si è attaccata la Lega. Matteo Salvini ne ha parlato come una delle cose che non hanno funzionato nell’incontro avuto con Conte insieme agli altri..."}, {"title": "Le cattive intenzioni", "abstract": "...Ma perché il Salvini, quando parla, ha sempre quell’aria incazzata, che le luci lugubri della webcam esaltano, come nei B-movie? Che cosa gli ha fatto, la vita, quali «no» e quali delusioni ha..."}, {"title": "Ragazzi, unitevi per salvare la nostra Europa", "abstract": "... altri ora era sbattuta in faccia a noi. Anche gli amiconi di Salvini ce la sbattevano: anche Orbán che, da bravo ex comunista, si era già rimesso nelle mani del Cremlino. Perché la conseguenza del..."}, {"title": "Divieti incerti", "abstract": "... fatta ieri contro il Viminale non più guidato dall’alleato Matteo Salvini. Magari precisando la distanza consentita a prescindere dal fatto che la si raggiunga a piedi, di corsa, con un cane o con il..."}, {"title": "Asscher, il laburista olandese “Basta rigore, il mio Paese cambi idea”", "abstract": "... rischia di saltare. Per ragioni finanziarie, o per pure dinamiche politiche. Già, perché dietro l’angolo ci sono le destre, i nazionalisti, i sovranisti alla Salvini e Le Pen. «Certo che li temo —..."}, {"title": "Coronavirus, Ruffini (Agenzia Entrate): \"Sì agli aiuti a chi lavora in nero, no al condono\"", "abstract": "VIDEO ... popolazione che vivono ai margini vanno sostenute, e il governo sta cercando di introdurre le misure necessarie. Non è una questione fiscale ma una questione di equità\". Salvini, intanto, propone una nuova..."}, {"title": "Coronavirus, Conte alle opposizioni: \"Subito liquidità alle imprese. Regionali e referendum a settembre-ottobre\"", "abstract": "...Oltre due ore di confronto, botta e risposta serrato tra il premier Conte e i leader dell'opposizione Matteo Salvini, Giorgia Meloni e Antonio Tajani, tornati a Palazzo Chigi stamattina a una..."}, {"title": "no titolo", "abstract": "... condizione: in ciascun anno reddito e fatturato dei contribuenti che accoglieranno l’invito devono aumentare almeno dell’1,5%. Anche Salvini parla di pace fiscale: convergenze oltre le idee e le stagioni..."}, {"title": "Svolta Twitter Cancellate anche le fake news dei leader politici", "abstract": "... di 400 milioni di euro. Il leader della Lega Salvini ha preso la calcolatrice, ha diviso l’importo per i circa 60 milioni di italiani e ne è venuto fuori un totale fra 6 e 7 euro a testa. Calcolo..."}, {"title": "no titolo", "abstract": "... sotto la sabbia». Chi ce la sta mettendo? «Penso ad esempio a un certo tipo di propaganda leghista. Salvini che traduce i 400 milioni nello slogan sbagliato \"6 euro a testa\". Ma anche Meloni che proprio..."}, {"title": "Lo stupidario populista", "abstract": "... nostre Camere. Quanta sintonia con il socio della vecchia gestione, quel Matteo Salvini che in patria si lamenta di quanto poco lavori il Parlamento mentre si rallegra che in Ungheria abbia chiuso i..."}, {"title": "Salvini cavalca la crisi “Condono edilizio e fiscale”", "abstract": "...ROMA — Mascherine a coprire bocca e naso e via, tutti di nuovo attorno al tavolo del premier Conte. Una settimana dopo, Salvini, Meloni e Tajani varcano il portone di Palazzo Chigi per cercare un..."}, {"title": "Il condono a ogni costo", "abstract": "...S iamo alle solite, cioè al condono. Non che esistessero dubbi circa l’irresistibile fascino che quella pratica abominevole ha sempre esercitato presso certa politica. La Lega di Matteo Salvini ne..."}, {"title": "Svolta Twitter: cancella anche le fake news dei leader politici", "abstract": "... di euro. Il leader della Lega Matteo Salvini ha preso la calcolatrice, ha diviso l’importo per i circa 60 milioni di italiani e ne è venuto fuori un totale fra 6 e 7 euro a testa. Calcolo..."}, {"title": "Salvini: \"Noi ci siamo, e domani parlerò a Conte di sanatoria fiscale ed edilizia e di Buoni di guerra\"", "abstract": "... Salvini torna a offrire la disponibilità della Lega e di tutta la coalizione da lui guidata in vista della difficile fase di ricostruzione che ci attende. E lo fa alla vigilia della nuova..."}, {"title": "Riace, nuova grana per Trifoli: denunciato dalla donna che ha sfrattato", "abstract": "... ex amministratore commenta “quanto successo riflette l’ipocrisia della Lega. È il Salvini-pensiero quello che traspare da questi atti. Lui va in tv a pregare, ma i suoi abbandonano..."}, {"title": "Ungheria", "abstract": "... diritti dei cittadini, e ciò vale specie per queste scelte di Budapest». Ma i sovranisti, specie in Italia, fanno a corsa a lodare il premier magiaro. Salvini per primo gli ha augurato \"buon lavoro\",..."}, {"title": "La preghiera di Salvini dalla D’Urso fa infuriare i credenti", "abstract": "...Pioggia di critiche sui social, il suo entourage parla di \"conversione mariana\" di Carmelo Lopapa ROMA — Dal talk show alla telepredica è un attimo, per il \"teo-social\" Matteo Salvini. Succede tutto..."}, {"title": "no titolo", "abstract": "... multilateralismo e c’era pure chi ci credeva davvero». Intanto Orban ha ottenuto poteri speciali e ha di fatto sospeso la democrazia. Renzi ha chiesto che venga espulso dall’Europa, Meloni e Salvini lo difendono,..."}, {"title": "La \"cura\" dei pieni poteri", "abstract": "... italiana, da Salvini a Meloni, si è affrettata ad applaudire «l’amico Orbán». Per due motivi. Il primo è che l’ungherese è riuscito davvero a farsi dare quei «pieni poteri» che chiedeva anche il ministro..."}, {"title": "no titolo", "abstract": "... Draghi? «Draghi non c’è ora. È fantapolitica quello che pensa l’amico Matteo, o forse entrambi i Mattei, Renzi e Salvini, di un cambio di governo in corsa e indolore». f Ognuno è libero di togliersi lo..."}, {"title": "L’ altra", "abstract": "... in atto il suo piano autoritario e ridotto la sua Nazione a una specie di dittatura. Come leggete altrove nel giornale, la vicenda pone molte domande. E una certezza: i pieni poteri dell’amico di Salvini e..."}, {"title": "I trasporti", "abstract": "... isole » , dicono dal ministero. Anche il leader della Lega Matteo Salvini si è detto pronto « a collaborare con il governo per risolvere subito la questione dei collegamenti con Sicilia e Sardegna » ...."}, {"title": "Il virus, la politica e il difficile realismo", "abstract": "... sia la situazione lo dimostra la scelta dell’ungherese Orbán di farsi conferire i \"pieni poteri\". A parte le facili battute sull’amico di Orbán, Salvini, che qualche mese fa aspirava anch’egli ai pieni..."}, {"title": "Arresti domiciliari a chi deve scontare un anno. Ma col braccialetto solo chi ha davanti 18 mesi", "abstract": "... tant'è che lui fa appello a Salvini e Meloni perché non ne ostacolino di nuove. Un deputato del Pd come Carmelo Miceli chiede che \"il Governo mostri coraggio e adotti una forma speciale di..."}, {"title": "Magiari, magliari", "abstract": "... molte domande. E una certezza: i pieni poteri dell'amico di Salvini e Meloni sono quelli che il Caporale voleva per sé stesso addirittura senza alcuna emergenza alle viste. Perché,..."}, {"title": "\"Orbán vuole governare come un militare. Siamo in uno stato di guerra\"", "abstract": "... la mancanza di scadenza temporale e non dà garanzia per i valori democratici europei\". Salvini, Meloni, tutti gli amici sovranisti lodano Orbán. Sfida all'Europa?..."}, {"title": "Coronavirus e i \"pieni poteri\" a Orban. Il Pd: \"Un regime autoritario non può fa parte dell'Ue\". Ma Salvini difende la scelta", "abstract": "... l'ex ministro degli Interni Matteo Salvini che parla di \"decisione democratica assunta dal popolo ungherese\". Attacchi dal centrosinistra. Il vicesegretario del Partito Democratico, Andrea..."}, {"title": "Coronavirus, Lega e M5s propongono un emendamento al Cura Italia che vieta la portabilità del numero di telefono", "abstract": "... sostenuto dal partito di Matteo Salvini: “In considerazione dello stato di emergenza sul territorio nazionale relativo al rischio sanitario connesso all’insorgenza di patologie derivanti da agenti..."}, {"title": "Il sindaco di Civitavecchia Tedesco: \"Stop agli attracchi: non possiamo gestire altre emergenze sanitarie\"", "abstract": "... dentro una crisi esponenziale”. Lei ha detto: “Con i soldi del governo offriamo giusto una pizza a Pasqua…”. Reagisce così perché è leghista, e Salvini..."}, {"title": "D'Urso, Salvini e l'eterno imbarazzo (che loro non provano)", "abstract": "... D'Urso, invece, Alessandra Mussolini, Alda D'Eusanio e Matteo Salvini. Solo non si vedevano i due leocorni. La D'Urso, che aveva appena fatto scorrere il famoso video di TgR Leonardo, quello del..."}, {"title": "Tv del dolore, Salvini e D'Urso sommersi di critiche sui social per l'Eterno riposo recitato in diretta", "abstract": "...Matteo Salvini si mette a recitare con Barbara D'Urso la preghiera \"'Eterno riposo\" per i morti da coronavirus, nel corso del programma \"Live non è la D'Urso\"..."}, {"title": "Il virus che ridisegna i nostri confini", "abstract": "... oggi mostrano qualche difficoltà. In particolare, la Lega di Salvini. Che, secondo i principali sondaggi, resta ancora in testa. Ma appare in calo. Anche se non nella stessa misura dovunque. Perché, la..."}, {"title": "Cura Italia, pioggia di emendamenti nonostante il monito di Mattarella", "abstract": "... senatori leghisti capitanati da Matteo Salvini chiedono ad esempio di sospendere, fino al 30 giugno, la possibilità di destituire il notaio che abbandona la sede di lavoro. L’ex grillo De Bonis esige di..."}, {"title": "Buoni spesa affidati ai servizi sociali Ma i sindaci: 400 milioni sono pochi", "abstract": "... presidente Anci. Ci tiene a spegnere subito la polemica di quanti dicono «troppo poco, troppo tardi», come Matteo Salvini e Carlo Calenda. Ma anche nella stessa Anci. «I soldi bastano per le prossime due..."}, {"title": "Dopo la crisi rafforzare la sanità, la ricerca e le libertà individuali", "abstract": "... considerazione: non dimentichiamo, vi prego, la democrazia. Saranno stati senza dubbio pretestuosi e strumentali, ma abbiamo dovuto sentire dalla Meloni e da Salvini l’appello a tenere aperto il Parlamento, a non..."}, {"title": "Tamponi, la rivolta dei sindaci \"Servono più test e risultati veloci\"", "abstract": "... in più di una struttura. Ultima in ordine di tempo la \"Villa Margherita\" di Benevento (di cui aveva parlato anche il leader della Lega Matteo Salvini) dove su 81 tamponi, 53 sono risultati positivi...."}, {"title": "Ripenso al Papa che mi disse \"Riposeremo dopo\"", "abstract": "... odori, vento, voci, fango, pelle, polvere, sangue?» E ancora: «Ah, Salvini, che da casa appare in rete vestito da medico, camicia azzurro-ospedaliero e auricolari indossati stile stetoscopio. L’ho già..."}, {"title": "no titolo", "abstract": "... la sua competenza e la sua autorevolezza sarebbero molto utili per attenuare gli effetti minacciosi della recessione e far ripartire l’Italia». Salvini invoca fin d’ora un gabinetto di guerra. Conte..."}, {"title": "“Una vita disperata in roulotte con mio figlio malato grave”", "abstract": "... schizofrenia cronica, sono stati bloccati. Loris e il padre sono infatti di nazionalità bosniaca e con il decreto Salvini hanno perso il permesso di soggiorno per ragioni umanitarie che finora aveva permesso..."}, {"title": "Lezioni di albanese", "abstract": "... pensare a cosa significhi l’integrazione (succederà, Salvini, anche a quelli più scuri di pelle) e a come tutta l’Europa, anche Frau Merkel, dovrebbe mostrare rispetto verso chi..."}, {"title": "Coronavirus, per Edi Rama elogio bipartisan della politica italiana. E Conte posta la bandiera dell'Albania", "abstract": "... Bergamo Giorgio Gori, parlando da quella zona della Lombardia che Rama definisce \"la linea del fuoco\". Matteo Salvini gli ha telefonato. E ha promesso una visita in Albania, ad emergenza finita...."}, {"title": "Coronavirus, gli amministratori di centrodestra contro i bonus del governo: \"Presa in giro\". Il Mef: \"Soldi necessari, no polemiche\"", "abstract": "...A dare il via alla polemica contro i nuovi provvedimenti del governo per aiutare le famiglie durante l'emergenza coronavirus è stato per primo ieri sera il leader leghista Matteo Salvini..."}, {"title": "L'imprenditrice più vicina a Landini che al Nord-Est: \"Se il lockdown andrà avanti settimane, in pochi resisteranno\"", "abstract": "... permettere di fermarsi alla teoria. L'inaudito è anche ineffabile: come fai a spiegare quello che non hai ancora capito? Due mesi fa parlavamo delle liti tra Renzi e Salvini, della prescrizione,..."}, {"title": "Matteo Salvini ieri in diretta via Facebook", "abstract": "...Matteo Salvini ieri in diretta via Facebook..."}, {"title": "Gli aiuti", "abstract": "... gli somiglia parecchio. «Conte scarica i problemi sui Comuni », è l’ accusa del partito di Salvini (il quale in giornata si è lanciato in un nuovo endorsement in favore di Mario Draghi). «I..."}, {"title": "La parola del Papa e la proposta di Draghi", "abstract": "... propri interessi nazionali più che quelli continentali. Di fatto i sovranisti sono anti-europei e l’esempio maggiore viene dalla Lega di Salvini. Allo stato dei fatti la Lega è ancora il partito più..."}, {"title": "Quando si potrà riaprire? Il governo resta prudente mentre Renzi accelera", "abstract": "... all’Università di Pisa, dice che è giusta un riflessione: «Renzi pone una questione seria ma serve una strategia». Impossibile ipotizzare una riapertura a breve delle attività produttive per Matteo Salvini («È..."}, {"title": "Aidina, badante “ Morirò di fame, senza permesso non posso muovermi e non ho soldi”", "abstract": "... guadagnavo mille euro. Soldi in nero, perché non ho il permesso di soggiorno. Sono qui dall’età di 22 anni e non sono ancora in regola. Eppure ci ho provato ma lo scriva: l’ex ministro Salvini ha fatto..."}, {"title": "no titolo", "abstract": "... in questo momento ed è un bene non ci sia Matteo Salvini\". Perché? «Perché servono equilibrio, saggezza e persone al lavoro h24». Non servirebbe l’esperienza di una persona come Mario Draghi? «Un conto è..."}, {"title": "#bravimabasta", "abstract": "... dimostrazione plastica, anzi chimica, che anche Conte rispetta le regole. E mette di buonumore. Perché il basso profilo, in questi giorni curiosi, è quello cui tutti siamo costretti. Per questo i lai di Salvini..."}, {"title": "S'è tinta la testa", "abstract": "... che anche Conte rispetta le regole. E mette di buonumore. Perché il basso profilo, in questi giorni curiosi, è quello cui tutti siamo costretti. Per questo i lai di Salvini non salgono al..."}, {"title": "1 2 3", "abstract": "...L’inizio Le minacce a Verdelli sono cominciate il 15 gennaio, il giorno in cui su Repubblica è apparso il titolo “Cancellare Salvini”, riferito ai decreti sicurezza La lettera In una lettera,..."}, {"title": "Eurobond, si allarga il fronte In quattordici contro Merkel", "abstract": "... Conte rende ancora più esplicito in i queste ore: «Se non troviamo una soluzione, rischia di chiudere l’Europa ». Quasi profetico. Basta ascoltare l’attacco frontale di Matteo Salvini, pronto..."}, {"title": "L’allarme di Strasburgo per le minacce a Verdelli “Attacco alla democrazia”", "abstract": "... termine “cancellarti” fa ritenere che l’autore sia collegato alla serie di intimidazioni cominciate il 15 gennaio scorso, il giorno in cui Repubblica aveva in prima pagina il titolo “Cancellare Salvini..."}, {"title": "Anche il ministero sconsiglia i gargarismi alla candeggina", "abstract": "... Ma quando quel video ha iniziato a circolare su Whatsapp il leader della Lega Matteo Salvini non si era limitato a rilanciarlo: aveva aggiunto le esclamazioni “pazzesco, incredibile” e una..."}, {"title": "“Più soldi per gli autonomi ad aprile” Gualtieri apre alle opposizioni", "abstract": "... rassicurazione del ministro per i Rapporti con il Parlamento Federico D’Incà: Giuseppe Conte incontrerà presto Matteo Salvini, Giorgia Meloni e Antonio Tajani per condividere al massimo la strategia: «Senza un..."}, {"title": "Malta, tre migranti ancora accusati di terrorismo per aver costretto la nave che li aveva soccorsi a non tornre in Libia", "abstract": "...ROMA - Era il 27 marzo di un anno fa, quando l’allora ministro dell’Interno Matteo Salvini si scagliava contro un gruppo di naufraghi, soccorsi da una nave commerciale, a largo della..."}, {"title": "Tavolo governo-opposizioni, Conte vedrà i leader del centrodestra. Gualtieri: \"Pronti a discutere il decreto di aprile\"", "abstract": "... della prossima settimana vedrà i leader del centrodestra: Matteo Salvini, Giorgia Meloni e - per Forza Italia Antonio Tajani (Silvio Berlusconi in queste settimane si è spostato in Francia)...."}, {"title": "Coronavirus, Sassoli: \"Basta egoismo di alcuni governi\". Salvini: \"Pronti a salutare l'Ue\". Di Maio: \"Lealtà dai partner\"", "abstract": "... nuova offensiva contro l'Unione. E' il leader della Lega, Matteo Salvini, che dice:  \"Schifo e sdegno per questa europa. Si sono presi 15 giorni per valutare se, chi e come aiutare. I..."}, {"title": "Il ritorno", "abstract": "... minima ambizione di assumere un ruolo politico in Italia. Che la sua lettera abbia scatenato le fantasie di qualcuno ansioso di disarcionare Conte non lo interessa minimamente. Ieri è stato Matteo Salvini..."}, {"title": "Lo scenario Draghi e i giochi di palazzo", "abstract": "... forze lo appoggerebbero? Diciamo che non lo vuole quasi nessuno e chi dice di volerlo (Salvini, noncurante delle contraddizioni) in realtà sta facendo propaganda. Un eventuale governo Draghi dovrebbe..."}, {"title": "Anagrammi", "abstract": "... – In questa negatività... Massimo D’Alema – Massmedia: o mal! Maria Elena Boschi – Banche: sei mariola? Dario Franceschini – Cariche fanno dir sì Matteo Salvini – Stavamo in lite Pier Luigi Bersani –..."}, {"title": "Coronavirus, le ultime notizie in Italia", "abstract": "Mattarella: \"Intervento Ue prima che sia troppo tardi\". Mai così tanti morti dall'inizio dell'emergenza: 969. Sale a 51 il numero di medici vittime del virus. Azzolina: \"La proroga della chiusura delle scuole è sicura\". Fontana: \"Penso stia iniziando la discesa\". Di Maio e Berlusconi: \"Nessun rischio patrimoniale\"\nTUTTI I NUMERI VERDI ISTITUITI DALLE REGIONI PER L'EMERGENZA\nI NEGOZI APERTI E QUELLI CHIUSI  - COSA SI PUÒ FARE E COSA NO"}, {"title": "Migranti, l'Europa torna in campo con Irini: la missione che garantirà l'embargo di armi alla Libia", "abstract": "... scorso anno infatti Salvini aveva imposto ai partner di far rientrare i vascelli di Sophia pur di non far sbarcare i migranti salvati dalle sue imbarcazioni. Scelta contestata, visto che i numeri erano..."}, {"title": "Coronavirus, da Conte a Salvini, da Gualtieri a Renzi il grazie unanime della politica a Draghi. Ma con più di una differenza", "abstract": "... Conte, in nome dell'emergenza economica. Tra i fautori del progetto ci sarebbe la Lega, e soprattutto Giancarlo Giorgetti. Ma oggi è Matteo Salvini, che in aula, a Palazzo Madama, tributa il..."}, {"title": "Coronavirus, Perilli (M5s) attacca Salvini: \"Lei monumento all'incoerenza\". E al Senato scatta la bagarre", "abstract": "VIDEO ... l'atteggiamento delle opposizioni. Le sue critiche sono rivolte in particolare al leader della Lega, Matteo Salvini, \"Se dobbiamo essere coerenti, dobbiamo esserlo fino in fondo. C'era chi diceva che bisognava..."}, {"title": "Coronavirus, Salvini: \"Grazie a Draghi, ci serve il suo aiuto. Sono felice di quello che potrà nascere da sua intervista a FT\"", "abstract": "VIDEO ...Così il senatore e segretario della Lega Matteo Salvini intervenendo in Senato dopo l'informativa del presidente del Consiglio Giuseppe Conte sul coronavirus. \"Mi si permetta di ringraziare Draghi..."}, {"title": "Conte al Senato: \"Aiuti per 50 miliardi e confronto più intenso con le opposizioni\"", "abstract": "... sempre distesi: quando il capogruppo del M5s Gianluca Perilli ha attaccato Matteo Salvini e Giorgia Meloni, accusandoli di incoerenza, si sono scatenate le proteste dei senatori di Lega e Fdi. Ma..."}, {"title": "Ma per la corsa a sindaco il favorito nel centrodestra è ancora il rettore Resta", "abstract": "... candidatura a sindaco di Gallera. Tanto che per sbarrargli la strada Matteo Salvini ha sponsorizzato per primo la nomina di Guido Bertolaso a consulente speciale del governatore Fontana per la realizzazione..."}, {"title": "Ma la Lega attacca ancora Pressing del Pd sui 5S per il dialogo con la destra", "abstract": "... Salvini nel vertice delle opposizioni con Conte a Palazzo Chigi. No, era stata la risposta del premier e di Roberto Gualtieri. Le conseguenze di quel “no” sul primo decreto economico si sono manifestate..."}, {"title": "Il Palazzo", "abstract": "... governo sull’emergenza virus che ha paralizzato il Paese e causato (a ieri) 7503 vittime. Il presidente del Consiglio cita i Promessi Sposi quasi rivolgendosi alle opposizioni, Salvini in testa, che..."}, {"title": "Il virus colpisce di più i deboli", "abstract": "... rimproverato il suo fedele e mitico amico, Matteo Salvini, verso il quale nutre ammirazione e devozione quasi incondizionate. Il giornalista lo ha criticato per aver sottovalutato il problema e per non sostenere..."}, {"title": "Piazza pulita La7 - 21.15", "abstract": "... sarebbe nel fatto che dopo mesi di dinieghi torna in trasmissione come ospite Matteo Salvini, ma questa è la parte folkloristica del tutto e quindi pazienza...."}, {"title": "Virus", "abstract": "... nostro intero fabbisogno, e infatti chi è più spaventato dagli immigrati o dal terrorismo o da Salvini o dagli effetti dei videogames sui figli o dal glutine? Ma anche solo venti giorni fa neavevamo..."}, {"title": "no titolo", "abstract": "... dell’emergenza coronavirus. «Cirio dovrebbe ringraziare la nostra opposizione. I rappresentanti dei partiti della sua maggioranza, Salvini e Meloni, a Roma non sono così collaborativi con il governo. Noi siamo..."}, {"title": "La polemica", "abstract": "... colpito a Catania, considerando che il sindaco di Fratelli d’Italia è dato come possibile candidato governatore, con tanto di via libera del leader della Lega Matteo Salvini, che lo ha sempre stimato...."}, {"title": "Tgr Leonardo e l'esperimento cinese del 2015. Gli scienziati: \"Nulla a che vedere col coronavirus\"", "abstract": "... ultimi due giorni si è diffuso sui nostri telefoni a ritmi rapidissimi, ed è finito sul twitter di Matteo Salvini. \"Un virus naturale e uno creato in laboratorio sono perfettamente..."}, {"title": "Covid 19, diario dalle strade di Roma: \"Come non stringersi in queste notti così fredde?\"", "abstract": "... laggiù. Ed è qui, in questo “lato b” della stazione che dormono e vivono centinaia di invisibili. Persone cacciate dagli Sprar, dopo il decreto Salvini, persone senza permesso, persone..."}, {"title": "Sondaggio: Pd in crescita sulla Lega, Conte leader più gradito dal 51% degli italiani", "abstract": "... Rispetto a sette giorni fa il partito di Matteo Salvini è in calo dello 0,5% e scende al 26.5%. Viceversa i democratici guadagano quasi mezzo punto, passando dal 22,5% della scorsa settimana..."}, {"title": "Quello che l’opposizione non dovrebbe chiedere", "abstract": "... un’opposizione seccata dalla popolarità di Conte può continuare a chiedere solo più soldi. Per esempio, Matteo Salvini, uscendo dalla riunione con il governo lunedì: «Abbiamo chiesto più soldi subito per le..."}, {"title": "IlParlamento", "abstract": "... della crisi. «Così non va - dice Matteo Salvini - in un Paese normale tutti adesso sarebbero coinvolti intorno alla cabina di regia». Il vero obiettivo del segretario leghista è un \"gabinetto di..."}, {"title": "no titolo", "abstract": "... garanzie, ma chi lo raccoglie oggi? Salvini accusa che si punta a un \"liberi tutti\". «È un tema drammatico che non deve essere strumentalizzato, come sta facendo Salvini. La situazione carceraria italiana non..."}, {"title": "Il riscatto che attende Sala tocca a lui guidare la rinascita", "abstract": "... divertirci. Idem Zingaretti. Love a entrambi. Rosanna Iar Non sono stati solo Sala e Zingaretti, andiamo a vedere i video di Fontana, Zaia o Salvini con il tagliere di salumi in Trentino, se non li hanno..."}, {"title": "Il dibattito", "abstract": "... salvata l’economia. Dico però che quando si cambiano le regole del gioco in ragione di un’emergenza ci vogliono delle leggi. E non perché lo chiede Salvini». Come può lavorare il Parlamento in questa..."}, {"title": "no titolo", "abstract": "... comprensione anche di possibili difficoltà». E degli errori? Renzi e Salvini hanno molto criticato la scelta del premier di fare una diretta social nel cuore della notte. Lei che ne pensa? «È una discussione che..."}, {"title": "Il decreto", "abstract": "...ROMA — È l’istantanea del dramma di questi giorni. Nella Sala Verde di Palazzo Chigi il premier Conte siede di fronte a Salvini, Meloni e Tajani, tutti rigorosamente con la mascherina a coprire..."}, {"title": "Messaggi di luce", "abstract": "... primo giorno ci avete messo la faccia, siete rimasti lì davanti a cercare di contenere la bestia. Non si travesta da Matteo Salvini, non è il suo ruolo e non le viene nemmeno bene perché lei ha la..."}, {"title": "Militari a Castel Volturno quarantena nei centri Cas", "abstract": "... Nei Cas c’è un medico in reperibilità ma si tratta di un servizio su cui si sono abbattuti i tagli voluti dell’ex ministro Matteo Salvini. E vanno garantiti agli operatori sociali mascherine e..."}, {"title": "Le mosse di Mattarella per tenere le istituzioni al riparo dal caos", "abstract": "... situazione sull’emergenza era il 26 febbraio, una vita fa — e il Paese assiste impaurito alla crisi più drammatica dalla fine della seconda guerra mondiale. Matteo Salvini e Sergio Mattarella si sono..."}, {"title": "In effetti", "abstract": "... veronese della Lega e consigliere comunale, coltivatore diretto, uno degli ufficiali di collegamento di Salvini con i gruppi di estrema destra, non nasconde la sua allergia alle regole democratiche. Scrive..."}, {"title": "La prima cosa bella di martedì 24 marzo 2020", "abstract": "Content ... laurea”. Come certe trasmissioni sospese tra denuncia e satira, o spara al bersaglio piccolo o tira molliche a quello grande (&ldquo;Salvini è tipo da wurstel nel latte”). Dicono sia uno..."}, {"title": "Coronavirus, vertice a Palazzo Chigi: \"Le opposizioni saranno coinvolte sul decreto di aprile\". Ma restano le distanze", "abstract": "... che ci coinvolgeranno sul decreto di aprile: vogliamo collaborare con le nostre idee\". Così il leader della Lega, Matteo Salvini, al termine della riunione con il governo. Si è..."}, {"title": "Coronavirus, Sala: \"Rilanciare il video Milano non si ferma? Forse è stato errore\". E annuncia struttura per ospitare bambini con genitori ricoverati", "abstract": "... accetto di meno da alcuni consiglieri leghisti che ancora ci marciano su questa faccenda. Anche Salvini il 27 febbraio diceva riapriamo tutto, discoteche e bar\". Oggi quel momento sembra lontano: la..."}, {"title": "#bravimabasta", "abstract": "... presente che da tempo è conteggiato alla voce scenografia. Era in collegamento da Milano e… Aspetta: Milano? Ma l’altro giorno Salvini non era a Roma? Non stava cercando insieme alla fidanzata un..."}, {"title": "Il dibattito", "abstract": "... Salvini, perchè è sacrosanto il diritto di fare opposizione. A Salvini però una cosa vorrei chiederla. Se fosse stata la Campania la regione più infetta, come avrebbero reagito le regioni del Nord a trazione..."}, {"title": "Fermi tutti", "abstract": "... Interventi drastici che anche il Colle ha condiviso. E d’altra parte proprio il centrodestra continua a chiamare in causa Sergio Mattarella. Lo ha fatto ancora ieri Matteo Salvini. Il Presidente della..."}, {"title": "Adesso da Salvini a Renzi riparte l’assedio a Conte La destra punta sui tecnici", "abstract": "... sfondato il tetto tragico dei 5 mila morti. Ci sono manovre che si intravedono appena sotto traccia, convergenze più o meno volute tra i due “Matteo” (Salvini e Renzi) con l’obiettivo primario di..."}, {"title": "Viaggi e miraggi", "abstract": "... Giletti, dove è così presente che da tempo è conteggiato alla voce scenografia. Era in collegamento da Milano e... Aspetta: Milano? Ma l'altro giorno Salvini non era a Roma? Non..."}, {"title": "Coronavirus, Franceschini difende Conte dalle critiche sulla comunicazione: \"Va ringraziato, ha una responsabilità mai toccata ai predecessori\"", "abstract": "... sala regia della Presidenza del Consiglio\". Inoltre Palazzo Chigi risponde a chi, come Salvini, afferma che \"il decreto ancora non c'è\". E precisa: \"Ieri sera lo schema del..."}, {"title": "Coronavirus, nuova stretta di Conte. Chiuse fino al 3 aprile le aziende non strategiche. Aperti alimentari e farmacie. Il premier: \"È la sfida più difficile dal dopoguerra. Uniti ce la faremo\"", "abstract": "... delle opposizioni. Matteo Salvini, che nel pomeriggio aveva rivolto un appello al presidente della Repubblica con cinque richieste, commenta: \"Finalmente, dopo troppi giorni persi, ci hanno ascoltato..."}, {"title": "Coronavirus, positivo agente della scorta di Conte. Il premier sta bene ed è negativo al tampone", "abstract": "... Lega; Matteo Salvini, un paio di settimane fa. Anche in quel caso era stata scoperta la positività di un uomo della scorta che però non aveva lavorato a diretto contatto con il leader della..."}, {"title": "Coronavirus, Salvini e Meloni: \"Chiudere tutto\". Il leghista si appella a Mattarella. I 5Stelle favorevoli alla stretta", "abstract": "... Salvini Matteo Salvini aveva assicurato toni collaborativi dopo la telefonata ricevuta due giorni fa da Sergio Mattarella. Un richiamo, quello del Colle, all'unità tra maggioranza e opposizione..."}, {"title": "Conte ai governatori: se volete altre chiusure la scelta spetta a voi", "abstract": "... equilibrio». Per questo, ad esempio, non vieta l’attività fisica. Prova a pressarlo anche Matteo Salvini, che lo chiama. Lo incalzano pure i dem Stefano Bonaccini e il marchigiano Ceriscioli. Tutti sanno..."}, {"title": "no titolo", "abstract": "... Per ora è chiuso, nonostante lo sciacallo Salvini abbia sostenuto il contrario». f g k Il sindaco Leoluca Orlando..."}, {"title": "Una drammatica prova di maturità", "abstract": "... viene fatto, in attesa di capire quale aiuto effettivo verrà da un’Europa che mai come ora è stata vicina al collasso. Quanto ai limiti dell’opposizione — al di là delle frizioni interne tra Salvini e..."}, {"title": "“L’emergenza non scavalchi il Parlamento”", "abstract": "... parlamento. Il 17 marzo è stato emanato un decreto che ora va convertito in legge con l’iter normale. L’ha chiesto Salvini ed è stato tacciato di ostruzionismo, ma non è così: bisogna mantenere la discussione..."}, {"title": "Pressing di Mattarella \"Governo e opposizioni devono collaborare\"", "abstract": "... aver chiamato il premier Conte, infatti, raggiunge telefonicamente il segretario della Lega Matteo Salvini, il presidente di Forza Italia Silvio Berlusconi (e Gianni Letta), la presidente di Fratelli..."}, {"title": "#bravimabasta", "abstract": "...C on un video acchiappaconsensi pubblicato ieri sera sui social, Giorgia Meloni ha dato prova una volta di più che, esattamente come Matteo Salvini, è completamente inadeguata all’emergenza in corso..."}, {"title": "Retta continua", "abstract": "...Con un video acchiappaconsensi pubblicato ieri sera sui social, Giorgia Meloni ha dato prova una volta di più che, esattamente come Matteo Salvini, è completamente inadeguata..."}, {"title": "Coronavirus, Salvini modera i toni: \"Vogliamo essere collaborativi ma senza chiudere gli occhi\"", "abstract": "... leader della Lega, Matteo Salvini, sembra cambiare toni. Conferma un giudizio molto critico sul decreto \"Cura Italia\" ma garantisce collaborazione. \"Noi vogliamo essere collaborativi ma..."}, {"title": "Coronavirus, Mattarella sente governo e i leader opposizione: \"Collaborazione e unità\". Al sindaco di Bergamo: \"Tenete duro\"", "abstract": "...Con un giro di telefonate al governo e ai leader dell’opposizione, tra cui Matteo Salvini, Giorgia Meloni e Silvio Berlusconi, il presidente della Repubblica Sergio Mattarella ha chiesto..."}, {"title": "no titolo", "abstract": "... Salvini (4) 77 Attilio Fontana (23) 69 Le regioni I cittadini italiani, nei loro comportamenti quotidiani I giornalisti L’opposizione di centro-destra Luigi Di Maio 64 (5) 51 Nicola Zingaretti (8)..."}, {"title": "Il meglio che verrà", "abstract": "... con la sola eccezione di Salvini) che al contrario di quanto avviene in tempi normali hanno fiutato l’aria e fanno mostra di comprensione. A paragone con quanto avviene in Gran Bretagna possiamo essere..."}, {"title": "La Lega boicotta l’intesa sull’iter semplificato per i decreti anti virus", "abstract": "...ROMA Matteo Salvini porta a compimento il progetto di mandare per aria il clima di unità nazionale nato nel Paese per l’emergenza Coronavirus. Il leader della Lega chiama Silvio Berlusconi e..."}, {"title": "Lieve aumento di Pd e M5S A destra Meloni distanzia Salvini", "abstract": "... cercato, nei mesi scorsi, di provocare la fine del governo Conte: la Lega di Matteo Salvini (28.8%) e Italia Viva di Matteo Renzi (3.3%). La fiducia per il governo sale dal 44 al 71%, mentre il consenso..."}, {"title": "Coronavirus, le ultime notizie in Italia", "abstract": "In un giorno oltre 4mila nuovi contagiati. Borrelli: \"Guariti 415 in più. 427 nuovi decessi\". Altro boom in Emilia: 700 casi in più. Creata task force di medici da tutta Italia per le aeree di maggior crisi\nLE NOTIZIE dal 01 al 07 Marzo - Febbraio\nTUTTI I NUMERI VERDI ISTITUITI DALLE REGIONI PER L'EMERGENZA\nI NEGOZI APERTI E QUELLI CHIUSI  - COSA SI PUÒ FARE E COSA NO"}, {"title": "Coronavirus, Senato, Salvini-Berlusconi rompono tregua, finita l'unità nazionale", "abstract": "... Marcucci. E dà voce ai tanti parlamentari preoccupati dai rischi di contagio. Nel merito, sia Matteo Salvini che Silvio Berlusconi si mettono di traverso. Bocciano le misure del Cura Italia, chiedono..."}, {"title": "Cura Italia, Salvini: \"Cambia o non ci sarà l'ok della Lega. Chiamerò oggi Meloni e Berlusconi\"", "abstract": "...Il segretario leghista Matteo Salvini pone le sue condizioni sul dl Salva Italia: così com'è la Lega non lo vota. \"Se vogliono far passare Mes e svuotacarceri, noi non ci..."}, {"title": "Calabria, tregua in extremis con Salvini. Santelli sceglie gli assessori. Ma è ancora battaglia nei partiti della maggioranza", "abstract": "... è stato trovato in notturna dopo una telefonata fra la governatrice e Matteo Salvini, che da lontano ha ratificato il patto chiuso dai suoi fedelissimi, spediti a commissariare il Carroccio in loco...."}, {"title": "Sondaggio, cresce ancora il gradimento di Conte. Migliora anche la fiducia nel governo. Sì a nuove limitazioni per il virus", "abstract": "... settimana precedente), terzo Salvini al 32 (+1) Zingaretti al 30 (+1), Di Maio al 22 (stabile), Renzi al 13 (+1). In generale, dunque, in questo periodo di crisi gli italiani tendono a puntare di più..."}, {"title": "Tensioni con il Nord un errore politico", "abstract": "... rinunciare a un gesto generoso, certo, che tuttavia gli restituisce sul piano dell’immagine quel che sta perdendo al tavolo della politica, oscurato dalla stagione dei Salvini e delle Meloni. Così Berlusconi..."}, {"title": "Sotto scorta il direttore di Repubblica Due mesi di lettere e email di minacce", "abstract": "... Salvini” che era la sintesi di un’intervista al capogruppo del Pd Graziano Delrio, e si riferiva, in maniera inequivocabile, alla necessità di riformare i decreti sicurezza voluti dall’ex ministro..."}, {"title": "#bravimabasta", "abstract": "...M atteo Salvini è andato a fare una passeggiata con la fidanzata in via del Tritone, centrissimo di Roma, violando lo #stateincasa. Il Messaggero l’ha fotografato sollevando polemiche, e il Caporale..."}, {"title": "Il Parlamento", "abstract": "... aprire al voto telematico. «Io ci sono, se mi chiamano», ha spiegato Matteo Salvini. Già adesso le Camere hanno deciso di riunirsi soltanto per i provvedimenti sulla calamità. Sul tavolo ci sono due..."}, {"title": "Salvini a spasso per Roma con la fidanzata, è polemica", "abstract": "...Una foto ritrae Salvini nel centro di Roma con la sua fidanzata Francesca Verdini. Indignazione sui social. Mastella: “Vergogna”. Lui: “Facevo la spesa”..."}, {"title": "Il caso Matteo", "abstract": "...Matteo Salvini è andato a fare una passeggiata con la fidanzata in via del Tritone, centrissimo di Roma, violando lo #stateincasa. Il Messaggero l’ha fotografato sollevando polemiche, e..."}, {"title": "Coronavirus, Salvini a spasso per Roma con la fidanzata. Mastella e il Pd lo attaccano. Lui: \"Ho diritto anche io a fare la spesa\"", "abstract": "...Matteo Salvini a passeggio per il centro di Roma con la fidanzata Francesca Verdini. I due si tengono per mano, non portano la mascherina e non mantengono la distanza di sicurezza di almeno un metro...."}, {"title": "Le tappe", "abstract": "... Ottobre 2019 Intercettato alle Poste Centrali un pacco bomba indirizzato al Viminale. Ben confezionato, poteva uccidere. Nel plico c’erano alcune scritte pro-Salvini 3 Febbraio 2020 Quattro pacchi bomba..."}, {"title": "no titolo", "abstract": "... da altre regioni potranno trovare qui il posto che non hanno a casa loro». Se non pochi, compreso il suo segretario Matteo Salvini, in questi giorni hanno cambiato linea, lei dall’inizio è stato per la..."}, {"title": "Il futuro del Paese nell’ora del caos", "abstract": "... trasformerebbero la presidenza della Repubblica in qualche cosa che ricorda piuttosto una dittatura. A Matteo Salvini la dittatura piacerebbe molto. Gli basterebbe una dittatura di tipo francese: Macron è il..."}, {"title": "no titolo", "abstract": "... usati da sempre per lanciare messaggi, dai tricolori alle bandiere della pace, dagli striscioni anti-Salvini alle candele. Perché? «Perché sono l’interfaccia tra gli appartamenti e lo spazio pubblico,..."}, {"title": "Il caso Matteo", "abstract": "...Matteo Salvini è andato a fare una passeggiata con la fidanzata in via del Tritone, centrissimo di Roma, violando lo #stateincasa. Il Messaggero l’ha fotografato sollevando polemiche, e..."}, {"title": "Coronavirus, Salvini a spasso per Roma con la fidanzata. Mastella e il Pd lo attaccano. Lui: \"Ho diritto anche io a fare la spesa\"", "abstract": "...Matteo Salvini a passeggio per il centro di Roma con la fidanzata Francesca Verdini. I due si tengono per mano, non portano la mascherina e non mantengono la distanza di sicurezza di almeno un metro...."}, {"title": "Le tappe", "abstract": "... Ottobre 2019 Intercettato alle Poste Centrali un pacco bomba indirizzato al Viminale. Ben confezionato, poteva uccidere. Nel plico c’erano alcune scritte pro-Salvini 3 Febbraio 2020 Quattro pacchi bomba..."}, {"title": "no titolo", "abstract": "... da altre regioni potranno trovare qui il posto che non hanno a casa loro». Se non pochi, compreso il suo segretario Matteo Salvini, in questi giorni hanno cambiato linea, lei dall’inizio è stato per la..."}, {"title": "Il futuro del Paese nell’ora del caos", "abstract": "... trasformerebbero la presidenza della Repubblica in qualche cosa che ricorda piuttosto una dittatura. A Matteo Salvini la dittatura piacerebbe molto. Gli basterebbe una dittatura di tipo francese: Macron è il..."}, {"title": "no titolo", "abstract": "... usati da sempre per lanciare messaggi, dai tricolori alle bandiere della pace, dagli striscioni anti-Salvini alle candele. Perché? «Perché sono l’interfaccia tra gli appartamenti e lo spazio pubblico,..."}]